export default window.SiteConfig = {
    maxLength: 13,
    files: [
        {
            year: "2016",
            items: [
                {
                    index: "13",
                    date: "2016-12",
                    num : 66,
                    catalog : {
                        "行业洞察" : "03",
                        "百田头条" : "11",
                        "新人亮相" : "23",
                        "天下趣扒" : "25",
                        "管理之窗" : "57",
                        "精品游谈"   : "59"
                    }
                },
                {
                    index: "12",
                    date: "2016-11",
                    num : 58,
                    catalog : {
                        "行业洞察" : "03",
                        "百田头条" : "17",
                        "百田榜"   : "27",
                        "新人亮相" : "29",
                        "天下趣扒" : "31",
                        "管理之窗" : "47",
                        "精品游谈"   : "49"
                    }
                },
                {
                    index: "11",
                    date: "2016-10",
                    num : 52,
                    catalog : {
                        "行业洞察" : "03",
                        "百田头条" : "09",
                        "百田榜"   : "27",
                        "新人亮相" : "29",
                        "杂谈天下" : "31",
                        "管理之窗" : "45",
                        "星座秀"   : "47"
                    }
                },
                {
                    index: "10",
                    date: "2016-09",
                    num : 64,
                    catalog : {
                        "行业洞察" : "03",
                        "百田头条" : "09",
                        "百田榜"   : "21",
                        "新人亮相" : "23",
                        "杂谈天下" : "25",
                        "管理之窗" : "53",
                        "星座秀"   : "59"
                    }
                },
                {
                    index: "09",
                    date: "2016-08",
                    num : 58,
                    catalog : {
                        "行业洞察" : "03",
                        "百田头条" : "09",
                        "百田榜"   : "27",
                        "新人亮相" : "29",
                        "田田圈"   : "31",
                        "杂谈天下" : "41",
                        "管理之窗" : "51",
                        "星座秀"   : "53"
                    }
                },
                {
                    index: "08",
                    date: "2016-07",
                    num : 58,
                    catalog : {
                        "行业洞察" : "03",
                        "百田头条" : "09",
                        "百田榜"   : "37",
                        "新人亮相" : "39",
                        "田田圈"   : "41",
                        "杂谈天下" : "45",
                        "管理之窗" : "51",
                        "星座秀"   : "53"
                    }
                },
                {
                    index: "07",
                    date: "2016-06",
                    num : 42,
                    catalog : {
                        "业界动态" : "03",
                        "百田头条" : "07",
                        "百田榜"   : "17",
                        "新人亮相" : "19",
                        "田田圈"   : "21",
                        "杂谈天下" : "25",
                        "管理之窗" : "35",
                        "星座秀"   : "37"
                    }
                },
                {
                    index: "06",
                    date: "2016-05",
                    num : 50,
                    catalog : {
                        "业界动态" : "03",
                        "百田头条" : "07",
                        "百田榜"   : "21",
                        "新人亮相" : "23",
                        "田田圈"   : "25",
                        "杂谈天下" : "29",
                        "管理之窗" : "43",
                        "星座秀"   : "45"
                    }
                },
                {
                    index: "05",
                    date: "2016-04",
                    num : 38,
                    catalog : {
                        "业界动态" : "03",
                        "百田头条" : "07",
                        "百田榜"   : "15",
                        "新人亮相" : "17",
                        "杂谈天下" : "19",
                        "管理之窗" : "29",
                        "星座秀"   : "33"
                    }
                },
                {
                    index: "04",
                    date: "2016-03",
                    num : 62,
                    catalog : {
                        "业界动态" : "05",
                        "公司动态" : "08",
                        "百田榜"   : "19",
                        "新人亮相" : "21",
                        "田田圈"   : "23",
                        "杂谈天下" : "25",
                        "管理之窗" : "49",
                        "生日秀"   : "55"
                    }
                },
                {
                    index: "03",
                    date: "2016-02",
                    num : 54,
                    catalog : {
                        "业界动态" : "04",
                        "公司动态" : "07",
                        "百田榜"   : "17",
                        "新人亮相" : "19",
                        "田田圈"   : "21",
                        "杂谈天下" : "23",
                        "管理之窗" : "45",
                        "生日秀"   : "47"
                    }
                },
                {
                    index: "02",
                    date: "2016-01",
                    num : 44,
                    catalog : {
                        "业界动态" : "04",
                        "公司动态" : "08",
                        "百田榜"   : "17",
                        "新人亮相" : "19",
                        "杂谈天下" : "21",
                        "管理之窗" : "35",
                        "生日秀"   : "37"
                    }
                }   
            ]
        },
        {
            year: "2015",
            items: [
                {
                    index: "01",
                    date: "2015-12",
                    num : 54,
                    catalog : {
                        "业界动态" : "02",
                        "公司动态" : "06",
                        "百田榜"   : "13",
                        "新人亮相" : "15",
                        "田田圈"   : "17",
                        "杂谈天下" : "32",
                        "管理之窗" : "47",
                        "生日秀"   : "49"
                    }
                },
            ]
        },
    ]
}